#1 write a program to print the poem 
print("आस्ते कदम (Aaste Kadam) Lyrics")
print(""" आस्ते कदम..... आस्ते कदम..... आस्ते कदम............महाराज............................गडपती, भुपती, प्रजापती......सुवर्णरक्त श्रीपती।। अष्टावधान जागृत, अष्टप्रधान दैष्टीतन्यायालंकार मंडीत,शस्त्र-आस्त्र-शास्त्र पारंगत।। राजनीती धुरंधर, प्रौढप्रताप पुरंदरक्षत्रियकुलावतंस, सिंहासनाधिश्वर।। महाराजाधिराज.............श्री श्री श्री राजा शिवछत्रपती शिवाजी महाराज की जय!अरं नमो पार्वती पदे....... हर हर............... महादेव हर!""")




